{
    "skk":[
        {"title":"สำนักงานเลขานุการกรม"},
        {"title":"กองบริหารทรัพยากรบุคคล"},
        {"title":"กลุ่มงานตรวจราชการ"},
        {"title":"กลุ่มงานตรวจสอบภายใน"},
        {"title":"กลุ่มพัฒนาระบบบริหาร"},
        {"title":"กองกฏหมาย"},
        {"title":"กองบริหารการคลัง"},
        {"title":"กองยุทธศาสตร์และแผนงาน"},
        {"title":"กองบริหารที่ราชพัสดุภูมิภาค"},
        {"title":"กองเทคโนโลยีการสำรวจและฐานข้อมูลที่ราชพัสดุ"},
        {"title":"กองบริหารจัดการกรรมสิทธิ์ที่ราชพัสดุ"},
        {"title":"กองพัฒนาธุรกิจและศักยภาพที่ราชพัสดุ"},
        {"title":"กองพัฒนาและบำรุงรักษาอาคารราชพัสดุ"},
        {"title":"กองบริหารที่ราชพัสดุกรุงเทพมหานคร"},
        {"title":"กองประเมินราคาทรัพย์สิน"},
        {"title":"กองมาตรฐานการประเมินทรัพย์สิน"},
        {"title":"กองกษาปณ์"},
        {"title":"กองส่งเสริมและพัฒนาทรัพย์สินมีค่าของรัฐ"},
        {"title":"กองบริหารเงินตรา"}
    ],
    "tnp":[
        {"title":"สำนักงานธนารักษ์พื้นที่เชียงราย"},
        {"title":"สำนักงานธนารักษ์พื้นที่เชียงใหม่"},
        {"title":"สำนักงานธนารักษ์พื้นที่น่าน"},
        {"title":"สำนักงานธนารักษ์พื้นที่พะเยา"},
        {"title":"สำนักงานธนารักษ์พื้นที่แพร่"},
        {"title":"สำนักงานธนารักษ์พื้นที่แม่ฮ่องสอน"},
        {"title":"สำนักงานธนารักษ์พื้นที่ลำปาง"},
        {"title":"สำนักงานธนารักษ์พื้นที่ลำพูน"},
        {"title":"สำนักงานธนารักษ์พื้นที่อุตรดิตถ์"},
        {"title":"สำนักงานธนารักษ์พื้นที่กาฬสินธุ์"},
        {"title":"สำนักงานธนารักษ์พื้นที่ขอนแก่น"},
        {"title":"สำนักงานธนารักษ์พื้นที่ชัยภูมิ"},
        {"title":"สำนักงานธนารักษ์พื้นที่นครพนม"},
        {"title":"สำนักงานธนารักษ์พื้นที่นครราชสีมา"},
        {"title":"สำนักงานธนารักษ์พื้นที่บุรีรัมย์"},
        {"title":"สำนักงานธนารักษ์พื้นที่บึงกาฬ"},
        {"title":"สำนักงานธนารักษ์พื้นที่มหาสารคาม"},
        {"title":"สำนักงานธนารักษ์พื้นที่มุกดาหาร"},
        {"title":"สำนักงานธนารักษ์พื้นที่ยโสธร"},
        {"title":"สำนักงานธนารักษ์พื้นที่ร้อยเอ็ด"},
        {"title":"สำนักงานธนารักษ์พื้นที่เลย"},
        {"title":"สำนักงานธนารักษ์พื้นที่สกลนคร"},
        {"title":"สำนักงานธนารักษ์พื้นที่สุรินทร์"},
        {"title":"สำนักงานธนารักษ์พื้นที่ศรีสะเกษ"},
        {"title":"สำนักงานธนารักษ์พื้นที่หนองคาย"},
        {"title":"สำนักงานธนารักษ์พื้นที่หนองบัวลำภู"},
        {"title":"สำนักงานธนารักษ์พื้นที่อุดรธานี"},
        {"title":"สำนักงานธนารักษ์พื้นที่อุบลราชธานี"},
        {"title":"สำนักงานธนารักษ์พื้นที่อำนาจเจริญ"},
        {"title":"สำนักงานธนารักษ์พื้นที่กำแพงเพชร"},
        {"title":"สำนักงานธนารักษ์พื้นที่ชัยนาท"},
        {"title":"สำนักงานธนารักษ์พื้นที่นครนายก"},
        {"title":"สำนักงานธนารักษ์พื้นที่นครปฐม"},
        {"title":"สำนักงานธนารักษ์พื้นที่นครสวรรค์"},
        {"title":"สำนักงานธนารักษ์พื้นที่นนทบุรี"},
        {"title":"สำนักงานธนารักษ์พื้นที่ปทุมธานี"},
        {"title":"สำนักงานธนารักษ์พื้นที่พระนครศรีอยุธยา"},
        {"title":"สำนักงานธนารักษ์พื้นที่พิจิตร"},
        {"title":"สำนักงานธนารักษ์พื้นที่พิษณุโลก"},
        {"title":"สำนักงานธนารักษ์พื้นที่เพชรบูรณ์"},
        {"title":"สำนักงานธนารักษ์พื้นที่ลพบุรี"},
        {"title":"สำนักงานธนารักษ์พื้นที่สมุทรปราการ"},
        {"title":"สำนักงานธนารักษ์พื้นที่สมุทรสงคราม"},
        {"title":"สำนักงานธนารักษ์พื้นที่สมุทรสาคร"},
        {"title":"สำนักงานธนารักษ์พื้นที่สิงห์บุรี"},
        {"title":"สำนักงานธนารักษ์พื้นที่สุโขทัย"},
        {"title":"สำนักงานธนารักษ์พื้นที่สุพรรณบุรี"},
        {"title":"สำนักงานธนารักษ์พื้นที่สระบุรี"},
        {"title":"สำนักงานธนารักษ์พื้นที่อ่างทอง"},
        {"title":"สำนักงานธนารักษ์พื้นที่อุทัยธานี"},
        {"title":"สำนักงานธนารักษ์พื้นที่จันทบุรี"},
        {"title":"สำนักงานธนารักษ์พื้นที่ฉะเชิงเทรา"},
        {"title":"สำนักงานธนารักษ์พื้นที่ชลบุรี"},
        {"title":"สำนักงานธนารักษ์พื้นที่ตราด"},
        {"title":"สำนักงานธนารักษ์พื้นที่ปราจีนบุรี"},
        {"title":"สำนักงานธนารักษ์พื้นที่ระยอง"},
        {"title":"สำนักงานธนารักษ์พื้นที่สระแก้ว"},
        {"title":"สำนักงานธนารักษ์พื้นที่กาญจนบุรี"},
        {"title":"สำนักงานธนารักษ์พื้นที่ตาก"},
        {"title":"สำนักงานธนารักษ์พื้นที่ประจวบคีรีขันธ์"},
        {"title":"สำนักงานธนารักษ์พื้นที่เพชรบุรี"},
        {"title":"สำนักงานธนารักษ์พื้นที่ราชบุรี"},
        {"title":"สำนักงานธนารักษ์พื้นที่กระบี่"},
        {"title":"สำนักงานธนารักษ์พื้นที่ชุมพร"},
        {"title":"สำนักงานธนารักษ์พื้นที่ตรัง"},
        {"title":"สำนักงานธนารักษ์พื้นที่นครศรีธรรมราช"},
        {"title":"สำนักงานธนารักษ์พื้นที่นราธิวาส"},
        {"title":"สำนักงานธนารักษ์พื้นที่ปัตตานี"},
        {"title":"สำนักงานธนารักษ์พื้นที่พังงา"},
        {"title":"สำนักงานธนารักษ์พื้นที่พัทลุง"},
        {"title":"สำนักงานธนารักษ์พื้นที่ภูเก็ต"},
        {"title":"สำนักงานธนารักษ์พื้นที่ระนอง"},
        {"title":"สำนักงานธนารักษ์พื้นที่สตูล"},
        {"title":"สำนักงานธนารักษ์พื้นที่สงขลา"},
        {"title":"สำนักงานธนารักษ์พื้นที่สุราษฎร์ธานี"},
        {"title":"สำนักงานธนารักษ์พื้นที่ยะลา"}
    ]
}